import React from "react"

export default function Feedback() {
  return (
    <div className="flex items-center bg-white py-8 px-4 select-none">
      <div className="flex flex-col items-center mx-4 text-center">
        <div className="">img</div>
        <p className="text-xl font-extrabold">Даша Исачкина</p>
        <hr className="h-1 w-full mt-2" />
        <p className="text-sm text-gray-600">30.05.2019</p>
      </div>
      <p className="font-light text-sm text-gray-600">
        Ребята, если вы хотите не только круто провести время и увидеть
        достопримечательности в городах, но и найти новых друзей и даже семью,
        близких людей, то Вам именно сюда() Отдельное спасибо нашим гидам в
        каждом городе - вы просто космос! И огромное безграничное спасибо нашему
        лучшему сопроваждающему, Андрею - ты нас соединил всех 😘 Евротрипс - а
        вы просто волшебники, если ехать в тур то только с Вами и больше не с
        кем ! One love - теперь Вам не изменяем() Только приехала домой, а уже
        мониторю даты и трипы куда поехать дальше()(){" "}
      </p>
    </div>
  )
}
